const wordMain = [
    "чебурашка", "каток", "лоток",
    "поток", "предводитель", "распространитель",
    "человек", "работа", "вопрос", "сторона", "ребёнок", "голова", "система", "отношение",
    "проблема", "возможность", "компания", "результат", "развитие",
    "государство", "президент", "организация", "качество", "общество", "деятельность",
    "правительство", "предприятие", "состояние", "информация", "производство", "квартира",
    "положение", "управление", "материал"
]

export { wordMain };